/* Localized versions of Info.plist keys */

CFBundleName = "Lesson04_OSXCocoa";
CFBundleShortVersionString = "Lesson04_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson04_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
